export const CARS = [
  '카니발 (71누4134)',
  '캐스퍼 (27라3131)',
  '스타렉스 (88거7158)',
  '스타리아 (843더9479)',
]

export const DEPTS = [
  '연구지원과', '식품분석과', '약품화학과', '식품미생물과',
  '감염병조사과', '신종감염병과', '수인성질환과', '미세먼지분석과',
  '물환경조사과', '대기환경과', '먹는물검사과', '생활환경과',
  '산업폐수과', '동물방역과', '축산물검사과', '야생동물구조관리센터',
  '서부농수산물검사소', '각화농수산물검사소',
]

export const CAR_NUMBERS: Record<string, string> = {
  '카니발 (71누4134)': '71누4134',
  '캐스퍼 (27라3131)': '27라3131',
  '스타렉스 (88거7158)': '88거7158',
  '스타리아 (843더9479)': '843더9479',
}
